[{"name": "The Best in Premium BW Terra Riverview", "price": "3.900", "description": ["Odmah useljiv", "Terasa", "Klima", "Lift", "Topla voda", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Parking", "Iznajmite jedinstveni stan u najnovijoj Premium zgradi u Beogradu na vodi! Ova izvanredna nekretnina pruža nezaboravan pogled na reku i grad sa 2 strane. Trostrana orijentacija omogućava da uživate u prekrasnim panoramskim pogledima iz svakog prostora u stanu.\n\nU narednih nekoliko dana stići će kompletan nameštaj za ceo stan, visokog kvaliteta i dizajna, što čini ovu nekretninu još atraktivnijom. Ovaj stan je smješten na najboljoj poziciji u celoj zgradi i predstavlja pravi raj za one koji traže luksuz i prestiž na najprestižnijoj lokaciji u gradu.\"\n\nUnutar ovog luksuznog i elegantnog stana nalazi se 3 prostrane spavaće sobe, svaka sa svojim vlastitim kupatilom. Dnevni boravak je ogroman i uključuje terasu sa pogledom na reku. Ovaj prostor je savršen za uživanje u mirnom okruženju ili za prijem gostiju. Kuhinja je moderne i funkcionalne konfiguracije, sa visokokvalitetnim aparatima i velikim radnim površinama.\n\nUkupna površina stana iznosi 145m2 smešten je na 14. spratu zgrade, \n\n\n\nRent this unique apartment in the newest Premium building in Belgrade on the water! This outstanding property provides a breathtaking view of the river and city from two sides. The three-sided orientation allows you to enjoy beautiful panoramic views from every room in the apartment.\n\nIn the next few days, complete high-quality and design furniture for the entire apartment will arrive, making this property even more attractive. This apartment is located in the best position in the entire building and is a true paradise for those seeking luxury and prestige in the most prestigious location in the city.\n\nWithin this luxurious and elegant apartment, there are 3 spacious bedrooms, each with its own bathroom. The living room is huge and includes a terrace with a river view. This space is perfect for enjoying peace and quiet or hosting guests. The kitchen is modern and functional with high-quality appliances and large work surfaces.\n\nThe total area of the apartment is 145m2 and is located on the 14th floor of the building, giving you a unique perspective on the city and river.\"", "79"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230328/m/the-best-in-premium-bw-terra-riverview-5425642948536-71803749179.jpg", "date": "16.04.2023. u 18:51"}, {"name": "Luxurious Loft in the Heart of the City", "price": "1.300", "description": ["Salonski", "Terasa", "Klima", "Lift", "Podrum", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Let us introduce you to one of the most beautiful apartments in the very heart of Belgrade! Available to you is an exclusive salon apartment located in the quiet Vlajkoviceva street, situated in the strict city center.\n\nThis beautiful apartment is located on the 4th floor of an exceptionally well-preserved building and covers an area of 90 square meters. The apartment features 2 bedrooms, a living room, a kitchen with a dining area, 2 bathrooms, and two terraces. All of these rooms are extremely spacious and decorated in a modern and sophisticated style that provides warmth and comfort.\n\nThe interior of the apartment is carefully designed to be functional and comfortable, with special attention paid to the details. In addition to modern furniture, the apartment is equipped with the latest technology that will provide you with perfect comfort. The kitchen has all the necessary appliances and kitchenware, so you can prepare meals at home. The bathrooms are modern and functional, equipped with all the necessary elements for a relaxing bath after a busy day.\n\nThe apartment is located in a well-preserved and well-maintained building, and the surroundings are quiet and peaceful. However, what makes this location so attractive is that everything is within walking distance. The pedestrian zone, cinemas, theaters, restaurants, cafes, parks - everything you need to enjoy a quality life in the very center of the city is located nearby.\n\nAlthough the apartment is located in the strict city center, you can expect peace and quiet. Vlajkoviceva street is one of the quietest streets in the center of the city, so you can enjoy a relaxing atmosphere while the city life unfolds outside your door.\n\nDozvolite nam da Vas upoznamo sa jednim od najlepših stanova u samom srcu Beograda! Na raspolaganju Vam je ekskluzivni salonski stan smešten u mirnoj Vlajkovićevoj ulici, koja se nalazi u strogom centru grada.\n\nOvaj predivni stan se nalazi na 4. spratu izuzetno dobro očuvane zgrade i prostire se na 90 kvadratnih metara. Stan ima 2 spavaće sobe, dnevnu sobu, kuhinju sa trpezarijom, 2 kupatila i dve terase. Sve ove prostorije su izuzetno prostrane, a uređene su u modernom i sofisticiranom stilu koji pruža toplinu i udobnost.\n\nEnterijer stana je pažljivo dizajniran tako da bude funkcionalan i udoban, sa posebnim naglaskom na detalje. Pored modernog nameštaja, stan je opremljen najnovijom tehnikom koja će Vam pružiti savršen komfor. Kuhinja ima sve potrebne uređaje i kuhinjsko posuđe, tako da se možete pripremati obroke kod kuće. Kupatila su moderna i funkcionalna, opremljena sa svim neophodnim elementima.\n\nStan se nalazi u zgradi koja je očuvana i vrlo dobro održavana, a okolina je mirna i tiha. Međutim, ono što ovu lokaciju čini tako atraktivnom je što je sve u neposrednoj blizini. Pešačka zona, bioskopi, pozorišta, restorani, kafići, parkovi - sve što Vam je potr", "87"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230404/m/luxurious-loft-in-the-heart-of-the-city-5425642968349-71803827820.jpg", "date": "16.04.2023. u 18:33"}, {"name": "Partizanov stadion- Dobropoljska", "price": "900", "description": ["Odmah useljiv", "Nije stan u kući", "Depozit", "Terasa", "Klima", "Lift", "Internet", "Interfon", "Video nadzor", "Budite prvi stanar u kompletno opremljenom stanu  u novoj zgradi.Stan se nalazi u blizini Partizanovog stadiona u mirnoj ulici.Stan je slobodan od 15.04.2023.", "50 %"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230213/m/partizanov-stadion--dobropoljska-5425642815965-71803222345.jpg", "date": "16.04.2023. u 17:09"}, {"name": "Izvanredna ponuda Vračar - Kompletno namešten stan", "price": "500", "description": ["Odmah useljiv", "Depozit", "Za pušače", "Za studente", "Dozvoljeni kućni ljubimci", "Klima", "Lift", "Podrum", "Topla voda", "KATV", "Internet", "Interfon", "Video nadzor", "Izuzetno lep, moderan, svetao i namešten stan sa opremljenom kuhinjom, i lepim funkcionalnim nameštajem. Stan je u mirnoj ulici bez buke sa pogledom na park, na uglu ul. Vojislava Ilića i Velimira Teodorovića. U sklopu iznajmljivanja stana na raspolaganju i podrum.\nStanicom preko puta zgrade, stan je usko povezan linijama sa centrom grada (svega 10ak minuta od Terazija i centra grada) a udaljen je samo 900m od Beo Shopping Centra.\nSlike su stare, stan je dodatno opremljen u odnosu na trenutne fotografije.\nIdealan za bračni par ili samca. Depozit je obavezan.\nStan je za svaku preporuku i možete ga pogledati svakog dana izmedju 17:00-21:00h.", "Stanicom preko puta zgrade, stan je usko povezan linijama sa centrom grada (svega 10ak minuta od Terazija i centra grada) a udaljen je samo 900m od Beo Shopping Centra."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/200831/m/izvanredna-ponuda-vracar---kompletno-namesten-5425635867610-71792555934.jpg", "date": "16.04.2023. u 13:24"}, {"name": "Stan,Vozdovac,u blizini Zvezdinog stadiona", "price": "900", "description": ["Odmah useljiv", "Nije stan u kući", "Depozit", "Za pušače", "Za nepušače", "Za studente", "Dozvoljeni kućni ljubimci", "Terasa", "Klima", "Lift", "Topla voda", "Telefon", "Internet", "Interfon", "Video nadzor", "Stan je kompletno opremljen,odmah useljiv. Sa hidromasaznom kadom,kozna garnitura(na razvlacenje), terasom,internet,klima, smart TV. Odlicna povezanost sa centrom grada, besplatan parking ispred zgrade(nije zoniran)."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230416/m/stan-vozdovac-u-blizini-zvezdinog-stadiona-5425643003587-71803959994.jpg", "date": "16.04.2023. u 13:03"}, {"name": "Izdajem LUX renoviran namesten stan Novi Beograd", "price": "600", "description": ["Odmah useljiv", "Nije poslednji sprat", "Nije stan u kući", "Depozit", "Za nepušače", "Francuski balkon", "Klima", "Lift", "Podrum", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Vlasnik izdaje osuncan stan sa predivnim pogledom na Bezanijsku Kosu orjentisan ka severo-zapadnoj strani. Osecacete se kao na vrhu Beograda. Ko voli nek izvoli nazvati i pogledati!\n•\tUgradni americki plakari u sobi i hodniku (od poda do plafona sa ogledalima)\n•\tNovi ugradni frizider sa zamrzivacem, novi sporet i nova kombi masina za pranje i susenje vesa\n•\t2 klima uredjaja\n•\tPVC stolarija sa roletnama\n•\tSigurnosna vrata\n•\tZgrada sa 3 lifta\n•\tCG, interfon na cip \n•\tMale rezije od 100 EUR mesecno (grejanje/Infostan+Internet+kablovska)\nSam stan je ukupne povrsine 51m2 + ostava na spratu 2m2 + podrum 2m2 i moze se koristiti u vise varijanti zavisno od broja stanara:\nVarijanta 1 sa 2 spavace sobe: hodnika, kuhinje sa trpezarijom i dnevnim boravkom i 2 spavace sobe, toalet sa zastakljenom kadom (za par dana zastakljivanje ce biti gotovo).\nVarijanta 2 - sa 1 spavacom sobom ali zato druga spavaca soba moze biti dnevni boravak, dok trpezarija dobija vise prostora. \nNarucen je LORD francuski lezaj za spavacu sobu (pogledajte sliku).Izuzetna povezanosti (tramvaji 7, 9,10) i autobusi (89, 95, E6) i pristupacnost svim delovima Beograda, kao i blizina pijace, Maxija, Univerexport prodavnice, banke i poste, osnovne skole (OŠ Jovan Sterija Popovic, OŠ Branko Radicevic i OŠ Milan Rakic).\nParking – javni parking prostor.\nMOLIM BEZ POSREDNIKA !The owner rents out a sunny apartment with a beautiful view of Bezanijska Kosa, oriented to the north-west side. You will feel like you are at the top of Belgrade. If you like it, please call and take a look!\n• Built-in American wardrobes in the room and hallway (from floor to ceiling with mirrors)\n• New built-in refrigerator with freezer, new stove and new washing and drying machine\n• 2 air conditioners\n• PVC carpentry with blinds\n• Security door\n• Building with 3 elevators\n• CG, intercom on chip\n• Small installments of 100 EUR per month (heating/Infostan+Internet+cable)\nThe apartment itself has a total area of 51m2 + storage room on the first floor 2m2 + basement 2m2 and can be used in several variants depending on the number of tenants:\nVariant 1 with 2 bedrooms: hallway, kitchen with dining room and living room and 2 bedrooms, toilet with glass bathtub (in a few days the glazing will be finished).Variant 2 - with 1 bedroom, but therefore the second bedroom can be a living room, while the dining room gets more space.\nA LORD French bed was ordered for the bedroom (see picture).Excellent connections (trams 7, 9, 10) and buses (89, 95, E6) and accessibility to all parts of Belgrade, as well as proximity to the market, Maxija, Univerexport store, bank and post office, elementary schools (Jovan Sterija Popovic Elementary School, Branko Radicevic Elementary School and Elementary School Milan Rakic).\nParking - public parking space.\nPLEASE NO INTERMEDIARIES!"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230416/m/izdajem-lux-renoviran-namesten-stan-51m2-blok-5425642976342-71803960066.jpg", "date": "16.04.2023. u 12:51"}, {"name": "Belvil, 104m2, 3.0, garaža, extra lux", "price": "1.500", "description": ["Odmah useljiv", "Nije poslednji sprat", "Terasa", "Lođa", "Klima", "Lift", "KATV", "Internet", "Interfon", "Garaža", "Extra lux, dnevna i dve spavace sobe, 2 kupatila, kompletno opremljen, sa garažom."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230416/m/belvil-104m2-3-0-garaza-extra-lux-5425643003866-71803960214.jpg", "date": "16.04.2023. u 12:09"}, {"name": "Stan, garažno mesto i ostava. Centar", "price": "950", "description": ["Odmah useljiv", "Za nepušače", "Terasa", "Klima", "Lift", "Podrum", "Topla voda", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Garaža", "Parking", "Sa baštom", "Kompletno opremljen nameštajem i belom tehnikom, novogradnja, tek useljen. Sastoji se od dnevnog boravka sa trpezarijom, odvojenom kuhinjom, spavaćom sobom, kupatilom i predsobljem. Garažno mesto i ostava uključeni u cenu. Depozit obavezan."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230416/m/stan-garazno-mesto-i-ostava-centar-5425643003671-71803959774.jpg", "date": "16.04.2023. u 10:49"}, {"name": "Izdajem jednosoban stan u kući zaseban ulaz", "price": "100", "description": ["Odmah useljiv", "Depozit", "Za pušače", "Za studente", "Smeštaj za radnike", "Dozvoljeni kućni ljubimci", "Terasa", "Parking", "Sa baštom"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230416/m/izdajem-jednosoban-stan-u-kuci-zaseban-ulaz-5425643003459-71803959597.jpg", "date": "16.04.2023. u 08:48"}, {"name": "stan sa bazenom i 3 garazna mesta i atrijumom", "price": "2.500", "description": ["Odmah useljiv", "Depozit", "Penthouse", "Terasa", "Klima", "Podrum", "Topla voda", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Kamin", "Garaža", "Parking", "Sa baštom", "tan se nalazi u zgradi sa bazenom i malom oazom , zgrada je pokrivena sa video nadzorom sa 20 kamera ,domarom 24/7 . stan blindiran vrata italijanska,alu stolarija sa toniranim staklima,hrastov parket prve klase italijanski,alarm sistemom,pozar sistemom,kaminom sa automackim duvanjem ,klimatizovan sa dva sistema -svaka soba poseduje dva sistema ,ceo stan je u led tehnoligiji sa daljinskim komandama za svaku sobu(svaka soba menja boje ,)prvoklasnom italijanskim kupatilima sa djakuzi kadom(porcelanosa) keramika ,huhinja je u granitu sa sankom i kaminom ,uz stan idu 3 garazna mesta,ostava 16m2 ."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/220127/m/stan-sa-bazenom-i-3-garazna-mesta-i-atrijumom-5425641493840-71798744552.jpg", "date": "15.04.2023. u 22:48"}, {"name": "Centar - Vracar ID#52425", "price": "600", "description": ["Nije poslednji sprat", "Depozit", "Klima", "Lift", "Telefon", "KATV", "Internet", "Provizija: 50% od prve mesečne zakupnine,"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230415/m/centar---vracar-id52425-5425643000677-71803958288.jpg", "date": "15.04.2023. u 21:09"}, {"name": "Otmen dvosoban stan, BW Verde", "price": "1.400", "description": ["Odmah useljiv", "Terasa", "Klima", "Garaža", "Ovaj lepo namešten stan nalazi se u novoj zgradi Verde, u Beogradu na vodi. Ukupne površine 55 m2, sastoji se iz dnevnog boravka sa trpezarijom i kuhinjom, iz koje se izlazi na prostranu terasu. Poseduje jednu spavaću sobu, kupatilo i vešernicu.Topao i veoma svetao, ovaj stan se izdaje kompletno opremljen i namešten.U cenu zakupa ulazi i parking mesto u garaži.BW Verde je savremena stambena višespratnica u neposrednoj blizini obale Save sa prostranim lobijem i recepcijom koji dočekuju stanare i posetioce zgrade. Izuzetni sadržaji u sklopu objekta BW Verde obuhvataju uređeno zajedničko dvorište sa dečijim igralištem i prostorom za opuštanje, vrtić, prostorije za porodične aktivnosti, podzemnu garažu na dva nivoa, pojedinačne namenske skladišne prostorije za svaku stambenu jedinicu i danonoćno dežurno obezbeđenje. Radi dodatnog komfora, u prizemlju se nalaze i maloprodajni lokali sa rezervisanim parking mestima, za podmirenje osnovnih dnevnih potreba stanara.Višeslojni parketni podovi se nalaze u svim dnevnim boravcima, trpezarijama, spavaćim sobama i hodnicima. U kuhinjama, kupatilima i ostavama ugrađeni su prvoklasni porecelanski podovi i niže zidne površine. Kupatila su opremljena tuš kabinama sa staklenim zidovima, ugrađenim umivaonicima i akrilnim kadama poznatih međunarodnih proizvođača. Svaki stan sadrži multi-split sistem za klimatizaciju sa jednom spoljnom jedinicom za ceo stan i unutrašnjim jedinicama za dnevni boravak i svaku spavaću sobu, kao i sistem za centralno grejanje.", "25410"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230401/m/otmen-dvosoban-stan-bw-verde-5425642958128-71803793149.jpg", "date": "15.04.2023. u 21:08"}, {"name": "Trosoban stan u zgradi BW Residences", "price": "2.700", "description": ["Odmah useljiv", "Terasa", "Klima", "Garaža", "Najtraženija zgrada u kompleksu Beograd na vodi je BW Residences. Baš u toj zgradi imamo u ponudi stan za iznajmljivanje sa lepim pogledom ka Kuli Beograd i reci Savi.Stan ima prostranu dnevnu sobu sa izlaskom na terasu i dve spavaće sobe sa svojim kupatilima.U cenu zakupa uračunato je jedno garažno mesto.BW Residences je jedna od najkvalitetnijih i najbolje pozicioniranih zgrada u Beogradu na vodi, locirana pored Savske promenade, u prvom redu do reke. Arhitektura zgrade je veoma atraktivna, a stanarima nudi luksuzne sadržaje kao što su recepcija i 24/7 fizičko i tehničko obezbeđenje, igraonica za decu, teretana opremljena najmodernijim spravama, veliki zatvoreni bazen, wellness centar, kao i privatno dvorište na drugom i četvrtom spratu, opremljeno sadržajima za decu i zelenilom. Svi ovi sadržaji namenjeni su samo vlasnicima stanova u ovoj zgradi. U prizemlju se nalaze renomirani restorani i prodavnice.", "25198"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230324/m/trosoban-stan-u-zgradi-bw-residences-5425642934693-71803699094.jpg", "date": "15.04.2023. u 21:06"}, {"name": "Unikatan stan sa spektakularnim pogledom", "price": "2.300", "description": ["Odmah useljiv", "Terasa", "Klima", "Lift", "Garaža", "Ovaj fantastičan stan nalazi se u zgradi Arcadia, u neposrednoj blizini Kule Beograd i Galerija shopping centra, u Beogradu na vodi.Ukupna površina stana je 83 m2 i trosoban je po strukturi. Poseduje dve spavaće sobe, dva kupatila, predivan dnevni boravak sa trpezarijom i kuhinjom i terasu su pogledom koji se prostire na čitavo okruženje.Stan je savršena kombinacija modernog i luksuznog, kompletno je namešten i opremljen nameštajem vrhunskih brendova.Parking mesto je uračunato u cenu iznajmljivanja.Stanare i posetioce ovog modernog rezidencijalnog objekta, BW Arcadia, dočekuju prostran lobi i profesionalna recepcija. Izuzetni sadržaji još obuhvataju uređeno zajedničko dvorište sa dečijim igralištem i prostorom za opuštanje, vrtić, porodičnu prostoriju, podzemnu garažu, pojedinačne namenske skladišne prostorije za svaku stambenu jedinicu i danonoćno dežurno obezbeđenje. Radi dodatnog komfora, u prizemlju se nalaze i maloprodajni lokali sa rezervisanim parking mestima, za podmirenje osnovnih dnevnih potreba stanara.", "25154"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230324/m/unikatan-stan-sa-spektakularnim-pogledom-5425642934783-71803699748.jpg", "date": "15.04.2023. u 21:06"}, {"name": "Komforan stan u intimnoj zgradi, Beograd na vodi", "price": "2.100", "description": ["Odmah useljiv", "Terasa", "Klima", "Garaža", "Ovaj udobno namešten, trosoban stan u intimnom rezidencijalnom objektu Magnolia, izdaje se potpuno opremljen. Ukupne je površine 83 m2 i severoistočne je orijentacije.Poseduje prostran ulazni hol koji deli spavaću zonu od dnevne, toalet za goste, master spavaću sobu s kupatilom i još jednu spavaću sa odvojenim kupatilom, a sa druge strane stana je dnevni boravak s trpezarijom, kuhinjom i terasom sa koje se prostire pogled na okruženje.U cenu zakupa je uračunato i parking mesto.Zgrada BW Magnolia ima recepciju, garažu, profesionalno održavanje i obezbeđenje, a visoka je samo pet spratova, zbog čega je jedna od najtraženijih u okviru modernog kompleksa Beograd na vodi.", "24766"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230315/m/komforan-stan-u-intimnoj-zgradi-beograd-na-vo-5425642909098-71803597156.jpg", "date": "15.04.2023. u 21:05"}, {"name": "Novi Beograd - Stari Merkator ID#52423", "price": "600", "description": ["Nije poslednji sprat", "Depozit", "Klima", "Lift", "Telefon", "KATV", "Internet", "Provizija: 50% od prve mesečne zakupnine,"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230415/m/novi-beograd---stari-merkator-id52423-5425643000675-71803956945.jpg", "date": "15.04.2023. u 19:38"}, {"name": "Stari merkator, 3.0 prazan, za pp, renoviran ID#91", "price": "550", "description": ["Odmah useljiv", "Nije poslednji sprat", "Depozit", "Terasa", "Klima", "Lift", "Telefon", "KATV", "Internet", "Interfon", "Parking", "Izdaje se trosoban prazan stan u Palmira Toljatija. Stan se izdaje isključivo za poslovni prostor. Odmah useljivo.\nAgencijska provizija je 50% od ugovorene cene zakupa."], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230415/m/stari-merkator-3-0-prazan-za-pp-renoviran-id9-5425643000674-71803956931.jpg", "date": "15.04.2023. u 19:08"}, {"name": "Luxury loft in the heart of Belgrade", "price": "1.600", "description": ["Klima", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "We are renting a beautiful, four-room apartment in Kneginje Ljubice Street, one of the most beautiful streets in Belgrade.\n\nIf you enjoy taking a stroll, you are just a few steps away from the pedestrian zone, Knez Mihailova Street, and if you are a nature lover, Kalemegdan is also nearby. There are plenty of restaurants, cafes, boutiques, and shops in the immediate vicinity, so you won't have to go far to get everything you need.\n\nThe apartment is 97m2 and consists of three bedrooms, a spacious living room, a modern kitchen with a dining area, a hallway, a bathroom, and a separate toilet. The apartment is located on the high ground floor of a building (there is only one apartment below). All rooms are well-lit and very functional.\n\nThis beautiful apartment has been completely renovated and equipped with white goods, including a refrigerator, extractor hood, hot plate, built-in oven, dishwasher, microwave, washing machine, dryer, boiler, and much more! In addition, the apartment has four air conditioners, three LED TVs, and an SBB cable package with internet access to provide you with a comfortable and modern way of life.\nThe apartment is available for rent for a minimum of one year.\n\n\nizdajemo prelep, četvorosoban stan u ulici Kneginje Ljubice, jednoj od najlepših ulica u Beogradu. \n\nUkoliko volite da se prošetate, samo nekoliko koraka deli Vas od šetačke zone, Knez Mihailove ulice, a ako ste ljubitelj prirode, Kalemegdan je takođe u neposrednoj blizini. U neposrednoj blizini nalazi se mnoštvo restorana, kafića, butika i prodavnica, pa nećete morati daleko da idete da biste imali sve što Vam je potrebno.\n\nStan je površine 97m2 i sastoji se od tri spavaće sobe, prostranog dnevnog boravka, moderne kuhinje sa trpezarijom, predsoblja, kupatila i posebnog toaleta. Stan se nalazi na visokom prizemlju zgrade (postoji jedan stan ispod). Sve prostorije su lepo osvetljene i veoma funkcionalne.\n\nOvaj predivan stan je kompletno renoviran i opremljen belom tehnikom, uključujući frižider, aspirator, grejnu ploču, ugradnu rernu, mašinu za pranje sudova, mikrotalasnu peć, veš mašinu, mašinu za sušenje veša, bojler i još mnogo toga! Pored toga, stan poseduje četiri klima uređaja, dva LED televizora i SBB kablovski paket sa internetom kako bi Vam omogućio udoban i moderan način života.\n\nStan se izdaje na period od godinu dana i više,", "76"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230404/m/luxury-loft-in-the-heart-of-belgrade-5425642968385-71803829211.jpg", "date": "15.04.2023. u 18:58"}, {"name": "The Best part of Vračar. Parking. 2 terraces", "price": "700", "description": ["Odmah useljiv", "Duplex", "Terasa", "Klima", "Lift", "Topla voda", "Telefon", "KATV", "Internet", "Interfon", "Video nadzor", "Parking", "Find your new home in this amazing apartment in the best part of Vračar! \n\nIt is located on the 3rd floor and has a large terrace where you can relax and watch the sunset. The apartment also includes a parking space, which is very rare for this part of the city. It is located in a perfectly maintained building with a reliable elevator.\n\nInside the apartment there are spacious rooms, a comfortable living room, a modern kitchen with all the necessary appliances, a renovated bathroom and two terraces.\nIf you want to live in the most beautiful part of Vračar, with comfort and style, this apartment is ideal for you. It is located in a peaceful environment, and at the same time close to all essential amenities for everyday life. If you like to enjoy good food or coffee, there are numerous restaurants and cafes nearby. If it is important for you to be close to public transport, the apartment is located near numerous bus stops. The advantage of this apartment is that the Kalenić market is nearby.\n\nInside the apartment, you can enjoy the functional design. which allows you to use every part of the space in the best way.\n\n\n\nPronađite svoj novi dom u ovom divnom stanu na Vračaru! Nalazi se na 3. spratu i ima veliku terasu na kojoj se možete opuštati uz pogled na zalazak sunca. Stan uključuje i parkirno mesto što je jako retko za ovaj deo grada. Nalazi se u savršeno održavanoj i veoma kvalitetnoj  zgradi sa pouzdanim liftom. \nUnutar stana se nalaze prostrane sobe, udoban dnevni boravak, moderna kuhinja sa svim potrebnim aparatima, renovirano kupatilo I čak dve terase.\nUkoliko želite da živite u najlepšem delu Vračara, uz udobnost i stil, ovaj stan od 64m2 je idealan za Vas. Nalazi se u mirnom okruženju, a istovremeno blizu svih bitnih sadržaja za svakodnevni život. Ukoliko volite da uživate u dobrom jelu ili kafama, u blizini se nalaze brojni restorani i kafići. Ukoliko vam je važno da ste blizu javnog prevoza, stan se nalazi u blizini brojnih autobuskih stanica. Prednost ovog stana je i to što je Kalenić pijaca u blizini.\n\nUnutar stana, možete uživati u funkcionalnom dizajnu. koji vam omogućava da iskoristite svaki deo prostora na najbolji način.", "80"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230404/m/the-best-part-of-vracar-parking-2-terraces-5425642968855-71803831605.jpg", "date": "15.04.2023. u 18:58"}, {"name": "Belvil", "price": "900", "description": ["Depozit", "Terasa", "Klima", "Lift", "Telefon", "KATV", "Internet", "Stan je useljiv od 1 maja.", "50 %"], "image": "https://img.halooglasi.com/slike/oglasi/Thumbs/230408/m/belvil-5425642979833-71803873907.jpg", "date": "15.04.2023. u 18:33"}]